"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Para computadores de secretária e servidores";
"ERROR_1" = "Este software não é suportado no seu sistema.";
"ERROR_0" = "Esta actualização requer a versão %@ do Mac OS X ou posterior.";
"SU_TITLE" = "Actualização de Firmware para Thunderbolt";
"AlreadyUpToDate" = "O computador já está actualizado.";
